{"pageProps":{"org":{"title":"EDUCARÉ","crumb":"Universidad de la Sabana y COOMBUVIPAC","heading":"Education, Land and Reincorporation","about":["We are a community of former FARC-EP guerrilla members committed to peacebuilding. We \n      live at the Centro Poblado Héctor Ramírez, which is located in Agua Bonita, La Montañita, \n      in the Caquetá Department in Colombia.","Educaré is a project to strengthen education in this rural community using a \n      participatory approach. The project was born from an alliance between a university, \n      Universidad de La Sabana, and the communal cooperative COOMBUVIPAC.","In this alliance, we have reflected about the role of education in the community to \n      co-construct a popular education project that suits the needs, values and dreams of a rural \n      community in the process of peacebuilding in Colombia.","Educaré project includes community actions, such as: building human capacities through \n      training in Popular Education and community leadership; accompanying children and youth \n      through non formal educational programs; consolidating the Education Committee, which lead \n      educative initiatives in the community; contributing to the construction of a Community \n      Educational Political Project for the creation of the first school with own and relevant \n      education for a community in process of reincorporation; and supporting the construction of \n      educational spaces, such as the library.","Additionally, the project includes professional training for community work through \n      curricular training spaces (professional courses, research practices and internships) and \n      extracurricular activities (a study group and a research seedbed). ","Educaré supports peacebuilding by strengthening one of the roots of social inequality in \n      rural areas in Colombia: education."],"need":["In 2016 our community decided to work towards peace building and its maintenance. This \n      decision took us to transform our territory and to build our dreams. The popular library \n      Alfonso Cano is part of this collective dream. The library was inaugurated in 2017 as a \n      community exercise to improve the access to education and knowledge production. We aimed \n      to have a space for collective thinking about the territory dynamics and to propose solutions \n      to the community needs.","Since the signature of the peace agreement in 2016, our community has been growing and \n      several children have been born in the territory. Currently, the community is formed by \n      around 300 people. Every week, we receive guests from other villages and people who come to \n      know our significant experience of reincorporation in Colombia. Since then, we have felt the \n      need to expand our library, which only has a space of 55m2. With a growing children and youth \n      community, we need adequate spaces for their integral development.","It’s time to be part of peace building in Colombia. \n      We want to invite you to be part of the expansion of the Popular Library Alfonso Cano. With \n      your help, we are going to pay for labor and materials needed, so that girls, boys, youth \n      and everyone in the community have a space to study, read and share. "],"header":"/_next/static/images/Picture6-8a919d67a09d0ecf5cfb01bf630f4026.jpg","image":"/_next/static/images/Picture12-6c3578946801a42509b80c0d8e890c3d.jpg","videoInfo":{"code":"","bgImage":"/_next/static/images/Picture15-26f09b3d2d3eb17fb272295a37d895ac.jpg"},"images":["/_next/static/images/Picture1-fd491783f42395232f3b9cfc1bfadb9b.jpg","/_next/static/images/Picture2-75966d061085997404003ad981117f8e.jpg","/_next/static/images/Picture3-9746d16977b17d7a2e25eb6f3c60a89c.jpg","/_next/static/images/Picture4-9704c2c74d86d862a310add339a00f65.jpg","/_next/static/images/Picture5-d9bc4696af2963c1bec6e5f3da655204.jpg","/_next/static/images/Picture6-8a919d67a09d0ecf5cfb01bf630f4026.jpg","/_next/static/images/Picture7-535f115d1a51ad01125ae2ba23da01a1.jpg","/_next/static/images/Picture8-545b6c314bd34af2e0484e202d2a8896.jpg","/_next/static/images/Picture9-1f1c748be7b3b51bcca873d50a1cc4f0.jpg","/_next/static/images/Picture10-c503a4dc3d56e2527f6e030de77d27da.jpg","/_next/static/images/Picture11-d0faf66f983d5bb2a86df6c3d2f8a6ff.jpg","/_next/static/images/Picture12-6c3578946801a42509b80c0d8e890c3d.jpg","/_next/static/images/Picture13-c528d2c00265bb636d5bdfc5e3a2ac2c.jpg","/_next/static/images/Picture14-487720c17a5efb0dfce897cabb2d9137.jpg","/_next/static/images/Picture15-26f09b3d2d3eb17fb272295a37d895ac.jpg","/_next/static/images/Picture16-4904336b721a474756aff56cd247170a.jpg"],"testimonials":[{"name":"Diego","text":"The library is useful for many things, one of those is to do educational \n        meetings, we as children get together and do homework together. The assistants \n        of the library help us as guides to do homework and find books, they also explain \n        us the books we might not understand, so they explain us and support us with many things.","code":"","image":"/_next/static/images/Picture1-12516fa0978f8148596bc888a93e2169.jpg"},{"name":"Yulder","text":"For me is very important the popular library because it is a place where \n        you can find much information about how the peace process was. Principally, it \n        is the place where people get together to talk about some facts and collect information. \n        It also is a place where people can help you to do different things. I think it is one \n        of the most important places in the community and it would be great if it begins defining \n        itself and could continue to influence the community as much as it has done so far.","code":"","image":"/_next/static/images/Picture2-51906fe54b75640280cbe966f344942e.jpg"},{"name":"Yaritza Culma","text":"The library is important because it is a place where children, young people and \n        adults can attend. Where they will find support with their educational activities. They \n        will also be able to find books and they will be able to do their reseach.","code":"","image":"/_next/static/images/Picture3-2d3a4b3092a0c259087011f3ca6aabfb.jpg"}]}},"__N_SSG":true}