{"pageProps":{"org":{"title":"The Catatumbo Farmers Association","crumb":"AsCamCat","heading":"Helping the People of Catatumbo","about":["The Catatumbo Farmers Association (AsCamCat), was founded in 2005 \n      by the people living in the rural areas of Convención, Teorama, El \n      Tarra and El Carmen. These municipalities form the Catatumbo region, \n      in the Colombian department North of Santander.","AsCamCat came to fruition as a proposal to work on the reconstruction of \n      Catatumbo's social fabric to allow dignified living conditions and \n      development for the people of Catatoumberos. They have coalesced around \n      the protecting and cultivating the territory; respect \n      for indigenous communities, the elderly, children and women; the \n      non-fumigation of illicit crops and the eradication of the socioeconomic \n      factors that gave rise to the cultivation of coca; defense of natural \n      resources and care of the environment; the rescue of our cultural \n      traditions; participation in decision-making involving the field; and \n      respect for life and in general for the fundamental rights of the \n      inhabitants of Catatumbo."],"need":["We want to design an interactive campaign that advocates and increases \n      the visibility the reconciliation through agricultural projects of former \n      combatants of the (a)ETCR Negro Eliecer Gaitan in the Caño Indio village, \n      in the Municipality of Tibu, Norte de Santander, Colombia."],"header":"/_next/static/images/Picture7-943057829e533a6d2990e6f0d74fd55c.jpg","image":"/_next/static/images/Picture1-e560933b2d56f91994a3b6545eb5b237.png","videoInfo":{"code":"GpJ4mCRPKeg","bgImage":"/_next/static/images/Picture8-075a51546da0da01af3c0bfede9007d3.jpg"},"images":["/_next/static/images/Picture1-e560933b2d56f91994a3b6545eb5b237.png","/_next/static/images/Picture2-ab698120ae7b1129dd4bb9be55f8e317.png","/_next/static/images/Picture3-cb244503ba5432cff584677d1eb83d37.png","/_next/static/images/Picture4-f3628019ce8cb24ec23bf12fc1de9e95.png","/_next/static/images/Picture7-943057829e533a6d2990e6f0d74fd55c.jpg","/_next/static/images/Picture8-075a51546da0da01af3c0bfede9007d3.jpg"]}},"__N_SSG":true}