{"pageProps":{"org":{"title":"Association of Ecological Producers of Planadas","crumb":"ASOPEP","heading":"Guaranting resources for future generations","about":["ASOPEP was born as a response to the felt need to organize a way of \n      interacting among the 167 members of an association with several objectives: \n      to market their own coffee production, to form their own form of government \n      and to design their own farm conservation model to guarantee resources \n      to future generations.","Our mission is to be recognized as the association that creates opportunities \n      for the personal growth of its associates, protects the environment, innovates \n      in commercialization processes and is always at the forefront in the world \n      agricultural issue."],"need":["At the ETCR El Oso -Cuna de la Resistencia- in the municipality of Planadas, \n      south of the department of Tolima, we have started training in bird watching \n      with an association of 21 ex-combatant women called ASOMAPROSO and in which \n      their children have actively participated, forming almost 40% of the group, \n      with children between 8 and 16 years old, so we want to strengthen with a basic \n      endowment to start a child-youth club that identifies, sees and conserves the \n      area near the ETCR, which is on the road to Marquetalia and that environmentally \n      belongs to the Nevado del Huila Natural Park.","This team-building exercise, combined with training underway under the MPTF-funded \n      project, can emulate the Ohio Young Birders Club (OYBC) in the United States, \n      which over time has become a space for training and tourist guidance led by children \n      and young people and that has been replicated in various parts of the world.","The proposal is designed for the children of ex-combatants, called by us, \n      'children of peace' who currently do not have any type of specialized training \n      that involves the vocation and characteristics of the territory and that allows them \n      to use their free time fun and productive way, -especially now in times of pandemic- \n      with a view to acquiring specific skills associated with bird tourism, to strengthen \n      the process with their mothers and jointly prepare to operate nature tourism processes \n      combined with reincorporation stories within the framework of the Colombia Peace Agreement."],"header":"/_next/static/images/Picture15-c5f24441f4959e9159b134e9940577d6.png","image":"/_next/static/images/Picture7-ad7b5928833404f450d998fc5acc9476.jpg","videoInfo":{"code":"wjjr-yJ4T7A","bgImage":"/_next/static/images/Picture14-bd2b51967331d9cc42f52c19a768d254.jpg"},"images":["/_next/static/images/Picture1-41264ef661a81e57cd6d0e79cb4c15a3.jpeg","/_next/static/images/Picture2-189bdddefcffedbcb9c8a54871d5ee0d.jpg","/_next/static/images/Picture3-d7085197bbe53d173059b043548e6ffe.jpg","/_next/static/images/Picture4-b0b9c204a5a451dc14b0ce94486b8706.jpg","/_next/static/images/Picture5-7120be3b80677f183e8076fa0d9f1fe2.jpg","/_next/static/images/Picture6-6387ed332fb7d321bbe3ce9317c8f50c.jpg","/_next/static/images/Picture7-ad7b5928833404f450d998fc5acc9476.jpg","/_next/static/images/Picture8-ae45076d4158a12ab08d8455b7836cf6.jpg","/_next/static/images/Picture9-799e8cecf1a22f9387ef68e49a2dcb5e.jpg","/_next/static/images/Picture10-9a9dbe3076025469196690be6c9e2d59.jpg","/_next/static/images/Picture11-8b8420adee6ebbdfc375cc4f4d2abaa2.jpg","/_next/static/images/Picture12-995643c911faed87feaf1c228a36f44a.jpg","/_next/static/images/Picture13-6acab8f5b6f81d11348c714a7a4e1036.jpg","/_next/static/images/Picture14-bd2b51967331d9cc42f52c19a768d254.jpg","/_next/static/images/Picture15-c5f24441f4959e9159b134e9940577d6.png"]}},"__N_SSG":true}